/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* <Comma-separated list of names> + <number of hidden names>, e.g. \"Bob, Jane + 3\" */
"%1$@ + %2$ld" = "%1$@ + %2$ld";

/* <Name> shared at <time> */
"%1$@ shared at %2$@" = "%1$@ compartilhado às %2$@";

/* <Name> shared on <date> */
"%1$@ shared on %2$@" = "%1$@ compartilhado em %2$@";

/* No comment provided by engineer. */
"%@ shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "%@ compartilhou {NOTEBOOKS_PLURAL:um caderno|{NOTEBOOKS} cadernos}";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:a note|{NOTES} notes}" = "%@ compartilhou {NOTES_PLURAL:uma nota|{NOTES} notas}";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "%@ compartilhou {NOTES_PLURAL:{NOTES} nota|{NOTES} notas} e {NOTEBOOKS_PLURAL:{NOTEBOOKS} caderno|{NOTEBOOKS} cadernos}";

/* %d Notebooks */
"%d Notebooks" = "%d cadernos";

/* %d Notes */
"%d Notes" = "%d Notas";

/* Chat title when all participants are unknown. The parameter is the number of participants */
"%d other people" = "%d outras pessoas";

/* Size Text: bytes */
"%qu bytes" = "%qu bytes";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* 1 Note */
"1 Note" = "1 nota";

/* 1 Notebook */
"1 Notebook" = "1 caderno";

/* 1 other person was added */
"1 other person was added" = "Foi adicionada uma outra pessoa";

/* <changedBy> added 1 other person to <threadName> */
"<changedBy> added 1 other person to <threadName>" = "<changedBy> adicionou 1 outra pessoa para <threadName>";

/* <changedBy> added 1 other person to this chat */
"<changedBy> added 1 other person to this chat" = "<changedBy> adicionou 1 outra pessoa a este chat";

/* <changedBy> added <changedParticipant> to <threadName> */
"<changedBy> added <changedParticipant> to <threadName>" = "<changedBy> adicionou <changedParticipant> para <threadName>";

/* <changedBy> added <changedParticipant> to this chat */
"<changedBy> added <changedParticipant> to this chat" = "<changedBy> adicionou <changedParticipant> a este chat";

/* <changedBy> added you to <threadName> */
"<changedBy> added you to <threadName>" = "<changedBy> adicionou você para <threadName>";

/* <changedBy> added you to this chat */
"<changedBy> added you to this chat" = "<changedBy> adicionou você a este chat";

/* <changedBy> changed the topic */
"<changedBy> changed the topic" = "<changedBy> alterou o tópico";

/* <changedBy> changed the topic from <oldThreadName> to <newThreadName> */
"<changedBy> changed the topic from <oldThreadName> to <newThreadName>" = "<changedBy> alterou o tópico de <oldThreadName> para <newThreadName>";

/* Someone in a thread included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"<changedBy> included:" = "<changedBy> incluiu:";

/* <changedBy> left <threadName> */
"<changedBy> left <threadName>" = "<changedBy> saiu de <threadName>";

/* <changedBy> left this chat */
"<changedBy> left this chat" = "<changedBy> saiu deste chat";

/* <changedBy> removed 1 other person from <threadName> */
"<changedBy> removed 1 other person from <threadName>" = "<changedBy> removeu 1 outra pessoa de <threadName>";

/* <changedBy> removed 1 other person from this chat */
"<changedBy> removed 1 other person from this chat" = "<changedBy> removeu 1 outra pessoa deste chat";

/* <changedBy> removed <changedParticipant> from <threadName> */
"<changedBy> removed <changedParticipant> from <threadName>" = "<changedBy> removeu <changedParticipant> de <threadName>";

/* <changedBy> removed <changedParticipant> from this chat */
"<changedBy> removed <changedParticipant> from this chat" = "<changedBy> removeu <changedParticipant> deste chat";

/* <changedBy> removed you from <threadName> */
"<changedBy> removed you from <threadName>" = "<changedBy> removeu você de <threadName>";

/* <changedBy> removed you from this chat */
"<changedBy> removed you from this chat" = "<changedBy> removeu você deste chat";

/* <changedBy> set the topic */
"<changedBy> set the topic" = "<changedBy> criou o tópico";

/* <changedBy> set the topic: <newThreadName> */
"<changedBy> set the topic: <newThreadName>" = "<changedBy> criou o tópico: <newThreadName>";

/* <changedBy> unset the topic */
"<changedBy> unset the topic" = "<changedBy> removeu o tópico";

/* <changedParticipant> was added */
"<changedParticipant> was added" = "<changedParticipant> foi adicionado";

/* <changedParticipant> was removed */
"<changedParticipant> was removed" = "<changedParticipant> foi removido";

/* \"%@\" is already in use. Please use a unique topic name. */
"\"%@\" is already in use. Please use a unique topic name." = "\"%@\" já está em uso. Por favor, use um nome de tópico único.";

/* All other participants have left */
"All other participants have left" = "Todos os demais participantes saíram";

/* An Evernote user
   Generic display name when contact name is not known. */
"An Evernote user" = "Um usuário do Evernote";

/* Failed to reshare attachments when adding participants to chat. */
"Attachments could not be included." = "Os anexos não puderam ser incluídos.";

/* Authorization failed. */
"Authorization failed." = "Falha na autorização.";

/* unable to open the note error title, no note title */
"Can't open note" = "Não é possível abrir a nota";

/* unable to open the noteboook error title, no note title */
"Can't open notebook" = "Não é possível abrir o caderno";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "Modificação conflitante por %1$@ em %2$@:";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "Modificação conflitante em %@:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Entrando em contato com o servidor do Evernote…";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "Não foi possível sincronizar a nota '%@'.";

/* Deleting items */
"Deleting items" = "Excluindo itens";

/* Deleting notebooks */
"Deleting notebooks" = "Excluindo cadernos";

/* Deleting notes */
"Deleting notes" = "Excluindo notas";

/* Deleting resources */
"Deleting resources" = "Excluindo recursos";

/* Deleting saved searchs */
"Deleting saved searchs" = "Excluindo pesquisas salvas";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "Excluindo cadernos compartilhados";

/* Deleting tags */
"Deleting tags" = "Excluindo etiquetas";

/* Downloading <notebook> */
"Downloading %@" = "Baixando %@";

/* Downloading headers */
"Downloading headers" = "Baixando cabeçalhos";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "Baixando cabeçalhos (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "Baixando lembretes";

/* Downloading shortcuts */
"Downloading shortcuts" = "Baixando atalhos";

/* unable to open note, detail message */
"Either you need permission to access or the note was moved." = "Você precisa de permissão para acessar ou a nota foi movida.";

/* unable to open notebook, detail message */
"Either you need permission to access or the notebook was moved or deleted." = "Você precisa de permissão para acessar, ou o caderno foi movido ou excluído.";

/* Email error */
"Email error" = "Erro de email";

/* Email limit reached error message. */
"Email limit reached." = "Limite de e-mail atingido.";

/* Email permission denied error message. */
"Email permission denied." = "Permissão do email negada";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "Erro ao sincronizar caderno compartilhado. Entre em contato com o proprietário deste caderno para receber um novo convite.";

/* Evernote Basic */
"Evernote Basic" = "Evernote Basic";

/* Evernote Plus */
"Evernote Plus" = "Evernote Plus";

/* Evernote Premium */
"Evernote Premium" = "Evernote Premium";

/* Expired Password */
"Expired password" = "Senha expirada";

/* Failed to update topic for this chat. */
"Failed to update topic for this chat." = "Falha ao atualizar um tópico para este chat.";

/* Finding notes to download... */
"Finding notes to download…" = "Localizando notas para download…";

/* GenericCommunicationsError */
"GenericCommunicationsError" = "GenericCommunicationsError";

/* Imported notebook name */
"Import %1$@" = "Importar %1$@";

/* Invalid auth token */
"Invalid auth token" = "Token de autenticação inválido";

/* Email rejected error message. */
"Invalid email address." = "Endereço de e-mail inválido.";

/* Invalid Password */
"Invalid password" = "Senha inválida";

/* Invalid shared notebook */
"Invalid shared notebook" = "Caderno compartilhado inválido";

/* Invalid username */
"Invalid username" = "Usuário inválido";

/* Invalid username or password. */
"Invalid username or password." = "Usuário ou senha inválido.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "Ele contém um recurso sem dados.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "Ele contém um tipo de recurso sem suporte.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "Ele contém dados inválidos [%@].";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "Ele contém dados de recursos inválidos.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "Ele contém um recurso muito grande.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "Ele possui muitos recursos.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "Ele possui muitas etiquetas.";

/* Basic Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Basic account, including all of its resources, is %@." = "Ela é muito grande.  O tamanho máximo de uma nota na conta Basic, incluindo todos os recursos, é de %@.";

/* Plus Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Plus account, including all of its resources, is %@." = "Ela é muito grande.  O tamanho máximo de uma nota em uma conta Plus, incluindo todos os recursos, é de %@.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Premium account, including all of its resources, is %@." = "Ela é muito grande.  O tamanho máximo de uma nota na conta Premium, incluindo todos os recursos, é de %@.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "Ele não foi encontrado no servidor.";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "O caderno não é seu.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "O seu pai não foi encontrado no servidor.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "Não é sua pesquisa.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "Não é sua etiqueta.";

/* LinkedIn */
"LinkedIn" = "LinkedIn";

/* My Notebook */
"My Notebook" = "Meu Caderno";

/* Name must be unique */
"Names must be unique." = "Os nomes devem ser exclusivos.";

/* ERROR TITLE: note not found */
"Note not found" = "Nota não encontrada";

/* Note sharing */
"Note sharing" = "Compartilhamento de notas";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "Caderno não encontrado";

/* Processing server changes */
"Processing server changes" = "Processando alterações do servidor";

/* Processing server note changes */
"Processing server note changes" = "Processando alterações de notas do servidor";

/* Processing server notebook changes */
"Processing server notebook changes" = "Processando alterações de cadernos do servidor";

/* Processing server resource changes */
"Processing server resource changes" = "Processando alterações de recursos do servidor";

/* Processing server saved search changes */
"Processing server saved search changes" = "Processando alterações de pesquisas salvas do servidor";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "Processando alterações de cadernos compartilhados do servidor";

/* Processing server tag changes */
"Processing server tag changes" = "Processando alterações de etiquetas do servidor";

/* Public Notebook */
"Public Notebook" = "Caderno Público";

/* Sending changes */
"Sending changes" = "Enviando alterações";

/* Shared at <time> */
"Shared at %@" = "Compartilhado às %@";

/* Shared on <date> */
"Shared on %@" = "Compartilhado em %@";

/* Some items failed to sync and could not be shared */
"Some items failed to sync and could not be shared." = "Alguns itens não foram sincronizados e não puderam ser compartilhados.";

/* Someone added <changedParticipant> to <threadName> */
"Someone added <changedParticipant> to <threadName>" = "Alguém adicionou <changedParticipant> para <threadName>";

/* Someone added <changedParticipant> to this chat */
"Someone added <changedParticipant> to this chat" = "Alguém adicionou <changedParticipant> a este chat";

/* Someone changed the topic */
"Someone changed the topic" = "Alguém alterou o tópico";

/* Someone changed the topic from <oldThreadName> to <newThreadName> */
"Someone changed the topic from <oldThreadName> to <newThreadName>" = "Alguém alterou o tópico de <oldThreadName> para <newThreadName>";

/* Someone included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"Someone included:" = "Alguém incluiu:";

/* Someone left <threadName> */
"Someone left <threadName>" = "Alguém saiu de <threadName>";

/* Someone left this chat */
"Someone left this chat" = "Alguém saiu deste chat";

/* Someone removed <changedParticipant> from <threadName> */
"Someone removed <changedParticipant> from <threadName>" = "Alguém removeu <changedParticipant> de <threadName>";

/* Someone removed <changedParticipant> from this chat */
"Someone removed <changedParticipant> from this chat" = "Alguém removeu <changedParticipant> deste chat";

/* Someone removed you from <threadName> */
"Someone removed you from <threadName>" = "Alguém removeu você de <threadName>";

/* Someone removed you from this chat */
"Someone removed you from this chat" = "Alguém removeu você deste chat";

/* Someone set the topic */
"Someone set the topic" = "Alguém criou o tópico";

/* Someone set the topic: <newThreadName> */
"Someone set the topic: <newThreadName>" = "Alguém criou o tópico: <newThreadName>";

/* Someone unset the topic */
"Someone unset the topic" = "Alguém removeu o tópico";

/* Someone was removed from this chat */
"Someone was removed from this chat" = "Alguém foi removido deste chat";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "Os nomes estão limitados a %d caracteres.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "Desculpe, os nomes devem conter pelo menos %d caracteres de comprimento.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "Os nomes devem possuir pelo menos %d caracteres.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "Lamentamos, mas a operação que você está tentando executar excederia o seu limite de uploads do mês e não será concluída. Atualize agora a sua conta para Premium e obtenha imediatamente mais uploads por mês, segurança reforçada, prioridade no reconhecimento de imagens e muito mais.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "Falha ao sincronizar devido a um erro na comunicação com os servidores do Evernote. Por favor tente novamente mais tarde.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "A sincronização falhou porque ou o  usuário ou a senha fornecidos está incorreto.";

/* Sync Failed */
"Synchronization failed." = "A sincronização falhou.";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "Os dados do atributo são inválidos.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "A descrição do caderno de negócios é inválida.";

/* The client preference could not be synced */
"The client preference could not be synced" = "Não foi possível sincronizar a preferência do cliente";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "Não foi possível sincronizar a preferência do cliente '%@'.";

/* The content could not be loaded */
"The content could not be loaded" = "Não foi possível carregar o conteúdo";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "O conteúdo é inválido.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "O endereço de email '%@' foi rejeitado pelo servidor.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "O e-mail não pôde ser enviado porque iria exceder o limite diário de e-mails para esta conta.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "O e-mail não pôde ser enviado porque a nota especificada não pertence a esta conta.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "O formato é inválido.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "O nome já está sendo usado por outra pesquisa.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "O nome já está sendo usado por outra etiqueta.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "O nome já está sendo usado por outro caderno.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "Nome inválido.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be opened because of an error on the Evernote service." = "Não foi possível abrir a nota '%@' porque ocorreu um erro no serviço do Evernote.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "A nota '%@' não pode ser aberta.  Por favor, verifique a sua conexão de Internet e tente novamente mais tarde.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "A nota '%@' não pode ser compartilhada porque ela não existe no serviço do Evernote.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "A nota '%@' não pode ser compartilhada porque ela não existe no serviço do Evernote.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "A nota '%@' não pode ser compartilhada.  Por favor, verifique a sua conexão de Internet e tente novamente mais tarde.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "A nota não pôde ser encontrada. Por favor, verifique a sua conexão com a Internet ou tente novamente mais tarde.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "A nota não pôde ser aberta.  Por favor, verifique a sua conexão com a Internet ou tente novamente mais tarde.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be opened because of an error on the Evernote service." = "Não foi possível abrir o caderno '%@' porque ocorreu um erro no serviço do Evernote.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "O caderno '%@' não pôde ser aberto.  Por favor, verifique a sua conexão com a Internet ou tente novamente mais tarde.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "Não foi possível compartilhar o caderno '%@' porque ocorreu um erro no serviço do Evernote.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "Não foi possível compartilhar o caderno '%@'.  Por favor, verifique sua conexão com a Internet ou tente novamente mais tarde.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "Não foi possível encontrar o caderno no servidor.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "O caderno não pôde ser encontrado. Por favor, verifique a sua conexão com a Internet ou tente novamente mais tarde.";

/* ERROR MESG: notebook not found */
"The notebook could not be shared because it does not exist on the Evernote service." = "Não foi possível compartilhar o caderno porque ele não existe no serviço do Evernote.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "Não foi possível sincronizar o caderno '%@'.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "A operação que você está tentando efetuar excederia o seu limite mensal de envios e não pode ser completada.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "O proprietário deste caderno cancelou o seu convite para este caderno. Entre em contato com o proprietário para receber um novo convite.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "A etiqueta pai é inválida.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "O nome ou o valor da preferência está em um formato inválido.";

/* The preference was empty. */
"The preference was empty." = "A preferência estava vazia.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "A descrição pública é muito longa.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "O URL público já está sendo usado por outro caderno.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "O URL público é inválido.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "A consulta é muito longa.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "Os dados do atributo de recurso são inválidos.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "Não foi possível sincronizar o recurso '%@'.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "Não foi possível sincronizar a pesquisa '%@'.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "Não foi possível sincronizar o caderno compartilhado '%@'.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "Não foi possível sincronizar a etiqueta '%@'.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "O título é inválido.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "Há muitos cadernos.";

/* LIMIT_REACHED Note */
"Too many notes." = "Há muitas notas.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "Há muitas pesquisas.";

/* LIMIT_REACHED Tag */
"Too many tags." = "Há muitas etiquetas.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "Tentou adicionar mais preferências do que o máximo permitido.";

/* ERROR TITLE: unable to access */
"Unable to access note" = "Não é possível acessar a nota";

/* ERROR TITLE: unable to access */
"Unable to access notebook" = "Não é possível acessar o caderno";

/* ERROR TITLE: unable to open */
"Unable to open note" = "Não foi possível abrir a nota";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "Não foi possível abrir o caderno";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "Não é possível salvar a nota “%1$@” no caderno “%2$@”. Uma cópia dessa nota foi inserida em seu caderno padrão.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "Não é possível salvar a nota “%1$@”. Uma cópia dessa nota foi inserida em seu caderno padrão.";

/* Unable to set topic. */
"Unable to set topic." = "Não foi possível criar o tópico.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "Não é possível compartilhar nota";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "Não é possível compartilhar o caderno";

/* Unknown Error */
"Unknown Error" = "Erro desconhecido";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "Erro Desconhecido nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "Erro Desconhecido s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "Erro Desconhecido u%1$i";

/* Unknown account type */
"Unkown account type" = "Tipo de conta desconhecido";

/* Untitled */
"Untitled" = "Sem título";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "Aguardando sincronização de cabeçalho";

/* Waiting for internet connection */
"Waiting for internet connection" = "Aguardando a conexão com a Internet";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "Aguardando a conexão Wi-Fi";

/* You added 1 other person to <threadName> */
"You added 1 other person to <threadName>" = "Você adicionou 1 outra pessoa a <threadName>";

/* You added 1 other person to this chat */
"You added 1 other person to this chat" = "Você adicionou 1 outra pessoa a este chat";

/* You added <changedParticipant> to <threadName> */
"You added <changedParticipant> to <threadName>" = "Você adicionou <changedParticipant> para <threadName>";

/* You added <changedParticipant> to this chat */
"You added <changedParticipant> to this chat" = "Você adicionou <changedParticipant> a este chat";

/* You are not connected to the internet. */
"You are not connected to the internet." = "Você não está conectado à Internet.";

/* You changed the topic */
"You changed the topic" = "Você alterou o tópico";

/* You changed the topic from <oldThreadName> to <newThreadName> */
"You changed the topic from <oldThreadName> to <newThreadName>" = "Você alterou o tópico de <oldThreadName> para <newThreadName>";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "Você não possui permissões para gravar neste caderno.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "Você não tem permissão para compartilhar todos os cadernos selecionados.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "Você não tem permissão para compartilhar todas as notas e cadernos selecionados.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "Você não tem permissão para compartilhar todas as notas selecionadas.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "Você não tem permissão para compartilhar a nota '%@'";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "Você não tem permissão para compartilhar o caderno '%@'";

/* You included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"You included:" = "Você incluiu:";

/* You left <threadName> */
"You left <threadName>" = "Você saiu de <threadName>";

/* You left this chat */
"You left this chat" = "Você saiu deste chat";

/* ERROR MESG: need business authentication, with param for note title */
"You must authenticate to your business account to open the note '%@'." = "Você deve autenticar-se à sua conta do Business para abrir a nota '%@'.";

/* ERROR MESG: need business authentication, with param for notebook name */
"You must authenticate to your business account to open the notebook '%@'." = "Você deve autenticar-se à sua conta do Business para abrir o caderno '%@'.";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "Você deve estar online para acessar as notas compartilhadas.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "Você deve estar online para acessar o caderno compartilhado '%@'.";

/* You need a network connection to view all available business notebooks. */
"You need a network connection to view all available business notebooks." = "Você precisa de uma conexão de rede para visualizar todos os caderno de negócios disponíveis.";

/* You removed 1 other person from <threadName> */
"You removed 1 other person from <threadName>" = "Você removeu 1 outra pessoa de <threadName>";

/* You removed 1 other person from this chat */
"You removed 1 other person from this chat" = "Você removeu 1 outra pessoa deste chat";

/* You removed <changedParticipant> from <threadName> */
"You removed <changedParticipant> from <threadName>" = "Você removeu <changedParticipant> de <threadName>";

/* You removed <changedParticipant> from this chat */
"You removed <changedParticipant> from this chat" = "Você removeu <changedParticipant> deste chat";

/* You set the topic */
"You set the topic" = "Você criou o tópico";

/* You set the topic: <newThreadName> */
"You set the topic: <newThreadName>" = "Você criou o tópico: <newThreadName>";

/* You shared at <time>. */
"You shared at %@" = "Você compartilhou às %@";

/* You shared on <date>. */
"You shared on %@" = "Você compartilhou em %@";

/* No comment provided by engineer. */
"You shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "Você compartilhou {NOTEBOOKS_PLURAL:um caderno|{NOTEBOOKS} cadernos}";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:a note|{NOTES} notes}" = "Você compartilhou {NOTES_PLURAL:uma nota|{NOTES} notas}";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "Você compartilhou {NOTES_PLURAL:{NOTES} nota|{NOTES} notas} e {NOTEBOOKS_PLURAL:{NOTEBOOKS} caderno|{NOTEBOOKS} cadernos}";

/* You unset the topic */
"You unset the topic" = "Você removeu o tópico";

/* You were added to this chat */
"You were added to this chat" = "Você foi adicionado a este chat";

/* You were removed from this chat */
"You were removed from this chat" = "Você foi removido deste chat";

/* Thread title with only the signed-in user */
"You##threadTitleWithOnlyTheSignedInUser" = "Você";

/* Your account has been deactivated. */
"Your account has been deactivated." = "Sua conta foi desativada.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "Sua senha expirou. Redefina-a para baixar conteúdo.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "Sua senha é inválida. Redefina-a para baixar conteúdo.";

/* Your username is invalid. */
"Your username is invalid." = "Seu nome de usuário é inválido.";
